import React from "react";

<div>
  <table align={"center"} width={"70%"}
         style={{fontStyle: "Courier New monospace, font-weight: bold"}}>
    <tr>
      <td align={"left"}>
        <p style={{fontSize: '25px'}} align={"center"}>Рады приветствовать Вас на сайте <b>RoomRoom</b>! </p>
        <img width={"20px"}
             src={"https://img.icons8.com/color/48/000000/lighthouse.png"}/> Используя наш сервис Вы сможете
        найти подходящего Вам человека для совместного съема квартиры в аренду в городе Москве!<br/>
        <p><img
          width={"20px"}
          src={"https://img.icons8.com/nolan/64/men-age-group-3.png"}/>Благодаря RoomRoom Вы подыщите человека,
          желающего проживать на одинаковой с Вами станции метро, по схожей стоимости и что самое главное -
          подходящего Вам по интересам или сфере деятельности! Система выстраивает и показывает Вам
          пользователей по совпавшим интересам от наиболее подходящих к менее подходящим, но также имеющим с
          Вами хотя бы одно совпадение интересов. После того как Вы нажмете на лайк, понравившийся пользователь
          получит об этом уведомление. Посел того как он тоже добавит Вас в понравившихся пользователей вы
          сможете увидеть контакты друг друга в своем профиле.
          Однако помните, что созданная Вами анкета для поиска подходящего человека удаляется через каждые три
          дня для поддержания актуальности базы данных пользователей. Чтобы этого не произошло обновляйте свою
          анкету в профиле, либо создайте новую анкету!<br/>

          <img
            width={"20px"}
            src={"https://img.icons8.com/color/48/000000/heart-with-arrow.png"}/> Приятного использования
          сервиса RoomRoom и проживания в замечательном городе Москве, столице нашей Родины! </p>
      </td>
    </tr>
    <hr color='red'></hr>
  </table>

</div>